BUT0_BUT040323MY1/ORDENES_PETICION.xml

<?xml version="1.0" encoding="ISO-8859-1"?>
<SOAP-ENV:Envelope SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns3424:ORDENES xmlns:ns3424="http://tempuri.org">
<FECHA1>2021-09-04</FECHA1>
<FECHA2>2021-10-04</FECHA2>
<TOKEN></TOKEN>
<!--OPCIONES PARA CODE: HTMLENCODE, BASE64ENCODE-->
<CODE>HTMLENCODE</CODE>
<!--OPCIONES PARA MARKET: MarketML, MarketAmazon-->
<MARKET>WooCommerce</MARKET>
<RFC>BUT0_BUT040323MY1</RFC></ns3424:ORDENES></SOAP-ENV:Body></SOAP-ENV:Envelope>
